/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"サイドバー";
"MCXSidebar.pfm_description" =			"サイドバーの環境設定です。";

"customBaseURLs.pfm_title" =			"カスタム URL";
"customBaseURLs.pfm_description" =			"追加する場所のベース URL です。";
